{"alicorn": 1000, "quiver": 5562, "400": 619, "paladim": 5154, "12": 295, "magic": 4450, "level": 4251, "20": 408, "00": 0, "magma": 4464, "bubble": 1726, "alicorn quiver": 1001, "quiver 400": 5566, "400 paladim": 623, "12 magic": 306, "magic level": 4453, "level 20": 4256, "20 00": 409, "00 magma": 170, "magma bubble": 4465, "blue": 1527, "17": 378, "blue quiver": 1540, "quiver paladim": 5567, "paladim 17": 5156, "17 00": 379, "candy-coated": 1785, "200": 445, "firar": 3088, "18": 384, "sugar": 6595, "daddy": 2226, "candy-coated quiver": 1786, "quiver 200": 5564, "200 paladim": 450, "paladim firar": 5167, "firar 18": 3089, "18 00": 385, "00 sugar": 208, "sugar daddy": 6596, "eldritch": 2709, "250": 499, "22": 461, "the": 6725, "brainstealer": 1641, "eldritch quiver": 2714, "quiver 250": 5565, "250 paladim": 503, "paladim 22": 5158, "22 00": 462, "00 the": 215, "the brainstealer": 6737, "jungle": 4028, "150": 356, "ratmiral": 5606, "blackwhiskers": 1459, "jungle quiver": 4030, "quiver 150": 5563, "150 paladim": 362, "paladim 18": 5157, "00 ratmiral": 193, "ratmiral blackwhiskers": 5608, "nagar": 4856, "ice": 3839, "19": 401, "timira": 6859, "many-headed": 4533, "nagar quiver": 4858, "paladim ice": 5170, "ice 19": 3849, "19 00": 402, "00 timira": 216, "timira the": 6860, "the many-headed": 6771, "red": 5667, "red quiver": 5679, "amethyst": 1035, "necklace": 4863, "30": 539, "necklace 30": 4867, "amulet": 1041, "of": 4961, "blightwalker": 1479, "sulphider": 6598, "zugurosh": 7481, "100": 272, "item": 3981, "amulet of": 1047, "theurgy": 6809, "220": 464, "sorcerer": 6328, "and": 1064, "druids": 2585, "of theurgy": 5032, "theurgy 220": 6810, "220 sorcerer": 469, "sorcerer and": 6336, "and druids": 1066, "druids 00": 2586, "ancient": 1055, "amuletr": 1050, "40": 604, "scarab": 5968, "fleshcrawler": 3163, "ravager": 5609, "ancient amuletr": 1056, "ancient scarab": 1059, "fleshcrawler the": 3165, "the ravager": 6783, "beetle": 1408, "lancer": 4169, "orclop": 5105, "doomhauler": 2491, "speed": 6411, "lancer beetle": 4170, "orclop doomhauler": 5106, "80": 867, "physical": 5255, "60": 788, "fire": 3097, "amulet 80": 1046, "80 physical": 878, "physical 60": 5265, "40 00": 605, "broken": 1689, "amuletr 20": 1051, "bronze": 1694, "mana": 4502, "de": 2261, "rain": 5595, "dworc": 2649, "venomsniper": 7133, "voodoomaster": 7197, "minotaur": 4697, "bruiser": 1714, "cult": 2168, "follower": 3202, "sir": 6231, "leonard": 4235, "leopold": 4237, "vampire": 7095, "de rain": 2265, "00 dworc": 122, "dworc venomsniper": 2652, "venomsniper dworc": 7134, "dworc voodoomaster": 2653, "minotaur minotaur": 4707, "minotaur bruiser": 4700, "bruiser minotaur": 1715, "minotaur cult": 4701, "cult follower": 2178, "sir leonard": 6233, "leonard sir": 4236, "sir leopold": 6234, "10": 239, "candy": 1780, "energy": 2837, "earth": 2658, "necklace 220": 4866, "220 physical": 468, "physical energy": 5272, "energy earth": 2858, "earth 10": 2659, "collar": 2002, "plasma": 5360, "alptramun": 1009, "anomaly": 1096, "bashmu": 1370, "breach": 1658, "brood": 1704, "crazed": 2089, "summer": 6605, "rearguard": 5649, "dread": 2560, "intruder": 3960, "dreadful": 2567, "disruptor": 2449, "eradicator": 2887, "guard": 3564, "captain": 1799, "quaid": 5533, "izcandar": 3987, "banished": 1328, "lloyd": 4336, "malofur": 4494, "mangrinder": 4506, "maxxenius": 4602, "plagueroot": 5335, "poisonous": 5392, "carnisylvan": 1808, "realityquake": 5633, "rupture": 5847, "nightmare": 4894, "beast": 1395, "unarmored": 7029, "voidborn": 7184, "world": 7395, "devourer": 2405, "distance": 2451, "fighting": 3060, "collar of": 2003, "of blue": 4965, "blue plasma": 1537, "plasma 150": 5362, "00 alptramun": 43, "alptramun anomaly": 1012, "anomaly bashmu": 1100, "bashmu breach": 1373, "breach brood": 1659, "crazed summer": 2092, "summer rearguard": 6606, "rearguard dread": 5654, "dread intruder": 2563, "intruder dreadful": 3961, "dreadful disruptor": 2568, "disruptor eradicator": 2450, "guard captain": 3565, "captain quaid": 1800, "quaid izcandar": 5535, "izcandar the": 3988, "the banished": 6730, "lloyd malofur": 4341, "malofur mangrinder": 4495, "mangrinder maxxenius": 4510, "maxxenius plagueroot": 4611, "plagueroot poisonous": 5336, "poisonous carnisylvan": 5393, "realityquake rupture": 5637, "rupture the": 5850, "the nightmare": 6776, "nightmare beast": 4896, "beast the": 1398, "the unarmored": 6802, "unarmored voidborn": 7030, "voidborn world": 7189, "world devourer": 7396, "devourer 30": 2406, "30 distance": 551, "distance fighting": 2452, "fighting magic": 3076, "green": 3531, "arachnophobica": 1120, "king": 4057, "zelo": 7474, "outburst": 5121, "reality": 5631, "reaver": 5656, "rhindeer": 5728, "sparkion": 6375, "tropical": 6979, "desolator": 2387, "regeneração": 5688, "of green": 4991, "green plasma": 3544, "150 sorcerer": 364, "intruder eradicator": 3963, "eradicator izcandar": 2890, "banished king": 1334, "king zelo": 4060, "zelo malofur": 7479, "maxxenius outburst": 4609, "outburst plagueroot": 5125, "plagueroot reality": 5342, "reality reaver": 5632, "reaver rhindeer": 5659, "sparkion the": 6379, "tropical desolator": 6980, "30 regeneração": 557, "orangir": 5080, "monk": 4731, "brain": 1636, "squid": 6490, "burster": 1752, "foam": 3186, "stalker": 6522, "lizardr": 4329, "chosen": 1923, "apparition": 1114, "terrorsleep": 6709, "rootkraken": 5788, "usurper": 7077, "knight": 4072, "fist": 3146, "of orangir": 5016, "orangir plasma": 5081, "150 monk": 361, "monk 00": 4732, "00 brain": 83, "brain squid": 1638, "squid burster": 6492, "burster dread": 1753, "foam stalker": 3187, "monk apparition": 4733, "apparition reality": 1116, "reaver sparkion": 5662, "terrorsleep the": 6710, "the rootkraken": 6785, "usurper knight": 7080, "30 fist": 552, "fist fighting": 3147, "knights": 4098, "arachnophobicar": 1123, "sword": 6629, "club": 1975, "axe": 1252, "of red": 5023, "red plasma": 5676, "150 knights": 360, "knights physical": 4138, "physical 00": 5256, "brood burster": 1706, "reaver rupture": 5660, "30 sword": 559, "sword fighting": 6637, "fighting club": 3074, "club fighting": 1978, "fighting axe": 3073, "axe fighting": 1267, "crystal": 2141, "90": 910, "amazon": 1028, "behemoth": 1410, "bretzecutioner": 1662, "spider": 6438, "destroyer": 2391, "hellgorak": 3678, "priestess": 5460, "behemoth bretzecutioner": 1413, "crystal spider": 2153, "demonbone": 2364, "arbaziloth": 1127, "falcon": 2975, "hellfire": 3671, "fighter": 3057, "hellflayer": 3673, "juggernaut": 4017, "lokathmor": 4352, "morguthis": 4780, "preceptor": 5430, "lazare": 4196, "prince": 5468, "drazzak": 2552, "shulgrax": 6196, "spectre": 6401, "falcon knight": 2977, "hellfire fighter": 3672, "fighter hellflayer": 3058, "hellflayer hellgorak": 3674, "hellgorak juggernaut": 3685, "morguthis preceptor": 4782, "preceptor lazare": 5431, "lazare prince": 4197, "prince drazzak": 5469, "shulgrax spectre": 6200, "diamond": 2428, "necklace 00": 4864, "dragon": 2497, "acolyte": 960, "vanguard": 7104, "feral": 3028, "sphinx": 6430, "hunter": 3815, "inkwing": 3938, "stalking": 6527, "stalk": 6520, "count": 2067, "core": 2048, "duke": 2624, "depths": 2372, "acolyte of": 961, "of the": 5031, "the cult": 6744, "burster spectre": 1754, "spectre crazed": 6403, "summer vanguard": 6607, "vanguard feral": 7107, "feral sphinx": 3029, "stalking stalk": 6528, "stalk the": 6521, "the count": 6741, "count of": 2068, "the core": 6740, "core the": 2050, "the duke": 6750, "duke of": 2626, "the depths": 6746, "elven": 2772, "firir": 3135, "holy": 3741, "death": 2271, "70": 833, "burning": 1744, "gladiator": 3348, "winter": 7352, "crypt": 2137, "warden": 7228, "elf": 2752, "arcanist": 1145, "lamassu": 4160, "tremendous": 6943, "tyrant": 7007, "50": 687, "physical firir": 5274, "firir earth": 3140, "earth energy": 2681, "energy ice": 2862, "ice holy": 3873, "holy death": 3744, "death 70": 2286, "burning gladiator": 1746, "gladiator burster": 3349, "crazed winter": 2093, "winter rearguard": 7353, "rearguard crypt": 5651, "crypt warden": 2140, "elf arcanist": 2753, "tremendous tyrant": 6944, "emerald": 2805, "necklace 50": 4869, "enchanted": 2817, "merudri": 4670, "brooch": 1701, "15": 341, "ravenous": 5613, "hunger": 3811, "120": 308, "merudri brooch": 4671, "brooch 220": 1702, "monk physical": 4740, "firir 15": 3137, "15 50": 346, "ravenous hunger": 5614, "penduletr": 5229, "180": 394, "faceless": 2963, "bane": 1321, "penduletr 180": 5230, "180 paladim": 398, "paladim energy": 5166, "energy 18": 2845, "18 physical": 392, "physical 50": 5264, "faceless bane": 2964, "shawl": 6124, "24": 477, "shawl 180": 6125, "paladim earth": 5165, "earth 24": 2668, "physical 30": 5262, "14": 329, "bragrumol": 1633, "mozradek": 4799, "urmahlullu": 7053, "weakened": 7278, "xogixath": 7419, "druids physical": 2609, "physical earth": 5271, "14 00": 330, "00 bragrumol": 82, "bragrumol mozradek": 1635, "mozradek urmahlullu": 4800, "urmahlullu the": 7054, "the weakened": 6806, "weakened xogixath": 7282, "turtle": 6995, "200 knights": 447, "physical ice": 5276, "ice 15": 3848, "15 80": 348, "80 timira": 883, "werewolf": 7311, "fornecer": 3215, "pequeno": 5236, "quantidade": 5538, "luz": 4402, "enchanted werewolf": 2818, "werewolf amulet": 7312, "amulet physical": 1048, "60 fornecer": 793, "fornecer pequeno": 3216, "pequeno quantidade": 5237, "quantidade luz": 5539, "exotic": 2935, "blackwhisker": 1458, "earth 30": 2671, "ratmiral blackwhisker": 5607, "ferumbra": 3033, "mortal": 4785, "shell": 6132, "amulet 100": 1043, "100 00": 273, "00 ferumbra": 133, "ferumbra mortal": 3037, "mortal shell": 4786, "foxtail": 3220, "garlic": 3291, "life": 4282, "drain": 2536, "bat": 1382, "novice": 4928, "witch": 7367, "garlic necklace": 3292, "necklace life": 4870, "life drain": 4283, "20 80": 419, "80 arachnophobica": 872, "exotic bat": 2936, "novice of": 4929, "chain": 1863, "75": 851, "control": 2035, "tower": 6917, "glooth": 3366, "bomb": 1552, "golem": 3437, "rustheap": 5861, "goler": 3444, "walker": 7209, "10 00": 240, "00 control": 98, "control tower": 2036, "glooth bomb": 3371, "bomb glooth": 1554, "rustheap goler": 5863, "gill": 3339, "750": 859, "necklace 150": 4865, "150 physical": 363, "15 earth": 350, "glacier": 3347, "animated": 1074, "feather": 3022, "bluebeak": 1544, "cave": 1840, "chimer": 1906, "goggle": 3414, "cake": 1762, "sea": 6021, "serpent": 6052, "seacrest": 6025, "spiky": 6452, "carnivor": 1813, "tarbaz": 6662, "amulet 60": 1045, "60 ice": 794, "ice 20": 3850, "20 energy": 432, "energy 10": 2838, "00 animated": 48, "animated feather": 1076, "bluebeak burster": 1545, "spectre cave": 6402, "cave chimer": 1841, "rearguard crazed": 5650, "winter vanguard": 7354, "goggle cake": 3415, "sea serpent": 6024, "serpent seacrest": 6054, "seacrest serpent": 6026, "spiky carnivor": 6453, "blood": 1495, "criatura": 2103, "anemone": 1069, "bandit": 1315, "blob": 1489, "brigand": 1673, "fairy": 2969, "lisa": 4306, "rot": 5805, "elemental": 2723, "75 sorcerer": 857, "physical 10": 5257, "10 firir": 261, "firir 10": 3136, "10 earth": 259, "10 energy": 260, "10 ice": 265, "ice 10": 3841, "10 holy": 264, "holy 10": 3742, "10 death": 257, "death 10": 2273, "10 20": 242, "20 blood": 426, "blood beast": 1496, "beast devourer": 1396, "devourer criatura": 2410, "criatura glooth": 2107, "glooth anemone": 3367, "anemone glooth": 1070, "glooth bandit": 3368, "bandit glooth": 1319, "glooth blob": 3370, "blob glooth": 1490, "glooth brigand": 3372, "brigand glooth": 1674, "glooth fairy": 3374, "fairy glooth": 2970, "glooth goler": 3375, "goler lisa": 3452, "lisa rot": 4308, "rot elemental": 5806, "golden": 3420, "hyaena": 3827, "pendant": 5227, "scorpion": 5987, "greater": 3528, "norcferatu": 4912, "heartless": 3663, "nightweaver": 4904, "500": 756, "drain 50": 2538, "50 30": 693, "norcferatu heartless": 4913, "norcferatu nightweaver": 4914, "10 fist": 262, "family": 2982, "death holy": 2288, "leviathan": 4270, "icecold": 3880, "book": 1581, "liodile": 4293, "ice 40": 3860, "feather icecold": 3024, "icecold book": 3881, "leviathan liodile": 4271, "serpent squid": 6060, "squid warden": 6498, "lightning": 4287, "baleful": 1301, "bunny": 1739, "servant": 6065, "replico": 5709, "elder": 2704, "wyrm": 7412, "high": 3731, "voltage": 7192, "juvenile": 4031, "massive": 4571, "tamru": 6656, "black": 1450, "wrathful": 7408, "archivist": 1157, "yielothax": 7438, "pendant 60": 5228, "60 energy": 792, "energy 20": 2846, "20 earth": 431, "00 baleful": 61, "baleful bunny": 1302, "bunny burning": 1741, "diamond servant": 2430, "servant diamond": 6066, "servant replico": 6070, "elder wyrm": 2708, "high voltage": 3734, "voltage elemental": 7193, "juvenile bashmu": 4032, "bashmu massive": 1377, "massive energy": 4573, "energy elemental": 2859, "elemental shulgrax": 2746, "shulgrax sphinx": 6201, "carnivor tamru": 1821, "tamru the": 6657, "the black": 6732, "wrathful archivist": 7409, "archivist wyrm": 1158, "wyrm yielothax": 7415, "lion": 4296, "230": 472, "drumir": 2617, "20 ancient": 422, "ancient lion": 1057, "lion knight": 4299, "knight drumir": 4082, "ayano": 1268, "crimsonr": 2108, "curse": 2206, "bibby": 1432, "bloodbath": 1506, "hellhound": 3686, "kerberos": 4042, "lavar": 4190, "crawler": 2082, "mazoran": 4612, "scarlett": 5970, "etzel": 2914, "vulcongra": 7201, "firir 20": 3139, "20 ice": 436, "00 arachnophobica": 52, "arachnophobica arbaziloth": 1121, "arbaziloth ayano": 1131, "ayano the": 1269, "the crimsonr": 6742, "crimsonr curse": 2109, "curse bashmu": 2207, "bibby bloodbath": 1433, "gladiator crazed": 3350, "sphinx hellhound": 6434, "hellhound kerberos": 3693, "kerberos lavar": 4044, "lavar golem": 4191, "golem magma": 3439, "magma crawler": 4466, "crawler massive": 2086, "massive fire": 4574, "fire elemental": 3116, "elemental mazoran": 2740, "scarlett etzel": 5971, "etzel sphinx": 2917, "vulcongra wrathful": 7204, "monks": 4743, "220 monks": 466, "monks 50": 4744, "deepr": 2323, "09": 237, "deathling": 2293, "scout": 5992, "spellsinger": 6421, "deepling": 2311, "master": 4576, "librarian": 4273, "flimsy": 3169, "lost": 4378, "soul": 6350, "the deepr": 6745, "deathling scout": 2294, "scout deathling": 5994, "deathling spellsinger": 2295, "spellsinger deepling": 6423, "deepling master": 2317, "master librarian": 4577, "librarian deepling": 4274, "deepling spellsinger": 2319, "flimsy lost": 3170, "lost soul": 4384, "onyx": 5070, "lady": 4158, "tenebris": 6685, "lady tenebris": 4159, "ornamented": 5115, "paw": 5218, "paladim 50": 5161, "platinum": 5370, "angry": 1071, "demon": 2341, "brimstone": 1684, "bug": 1731, "darkfang": 2252, "outcast": 5130, "enlightened": 2869, "giant": 3329, "golgordan": 3463, "hand": 3604, "cursed": 2208, "fate": 2989, "lich": 4278, "nightstalker": 4902, "rage": 5574, "sharpclaw": 6118, "spitter": 6470, "sulphur": 6600, "scuttler": 6013, "old": 5051, "widow": 7327, "twisted": 7002, "shaper": 6100, "vexclaw": 7144, "vile": 7156, "grandmaster": 3511, "werebadger": 7288, "werefox": 7300, "amulet 00": 1042, "00 angry": 47, "angry demon": 1072, "demon arachnophobica": 2346, "brimstone bug": 1685, "spider darkfang": 6440, "darkfang demon": 2253, "demon demon": 2352, "demon outcast": 2358, "enlightened of": 2870, "giant spider": 3331, "spider golgordan": 6444, "golgordan hand": 3471, "hand of": 3606, "of cursed": 4969, "cursed fate": 2211, "rage squid": 5575, "sulphur scuttler": 6601, "scuttler the": 6014, "the old": 6778, "old widow": 5056, "widow twisted": 7331, "twisted shaper": 7004, "vile grandmaster": 7157, "werebadger werefox": 7290, "prismatic": 5475, "energy 15": 2844, "protection": 5492, "cobrar": 1984, "assassin": 1210, "ape": 1113, "headwalker": 3651, "ink": 3934, "kongrar": 4146, "orc": 5083, "warlord": 7243, "shrieking": 6190, "cry-stal": 2135, "undead": 7033, "elite": 2757, "valkyrie": 7092, "werehyaena": 7303, "shaman": 6089, "cobrar assassin": 1986, "cursed ape": 2209, "cursed book": 2210, "ink blob": 3935, "massive earth": 4572, "earth elemental": 2680, "orc warlord": 5100, "shrieking cry-stal": 6191, "undead elite": 7035, "elite gladiator": 2760, "gladiator undead": 3354, "undead gladiator": 7036, "gladiator valkyrie": 3357, "werehyaena shaman": 7305, "firir ice": 3141, "ice 90": 3866, "90 urmahlullu": 921, "ruby": 5832, "biting": 1448, "dawnfire": 2257, "asura": 1221, "biting book": 1449, "black knight": 1452, "dawnfire asura": 2258, "sacred": 5903, "tree": 6939, "adult": 980, "goanna": 3388, "cobra": 1981, "deepworm": 2327, "gorgo": 3481, "medusa": 4637, "noxious": 4930, "ripptor": 5750, "nymph": 4938, "ogre": 5040, "sage": 5907, "enraged": 2872, "thorn": 6816, "many": 4530, "young": 7445, "rotten": 5814, "60 earth": 791, "00 adult": 40, "adult goanna": 981, "bunny bashmu": 1740, "cobra scout": 1983, "scout cursed": 5993, "noxious ripptor": 4931, "nymph ogre": 4939, "ogre sage": 5044, "hunger the": 3814, "the enraged": 6752, "enraged thorn": 2875, "thorn knight": 6817, "knight the": 4092, "the many": 6770, "young goanna": 7446, "goanna rotten": 3394, "rotten goler": 5815, "sapphire": 5940, "spawn": 6380, "morgathla": 4772, "70 ancient": 838, "scarab ancient": 5969, "ancient spawn": 1060, "spawn of": 6382, "of morgathla": 5009, "morgathla fleshcrawler": 4778, "believer": 1416, "enforcer": 2867, "scholar": 5977, "hero": 3718, "vicious": 7152, "squire": 6499, "cult believer": 2171, "believer cult": 1417, "cult enforcer": 2174, "enforcer cult": 2868, "cult scholar": 2186, "vicious squire": 7153, "essence": 2901, "malice": 4482, "harpy": 3612, "00 burster": 91, "spectre diamond": 6405, "essence of": 2902, "of malice": 5006, "malice harpy": 4490, "elemental massive": 2738, "headr": 3646, "speed 10": 6412, "silver": 6218, "adept": 969, "banshee": 1346, "big": 1436, "boss": 1608, "trolliver": 6968, "island": 3979, "troll": 6957, "latrivan": 4177, "midnight": 4678, "mummy": 4810, "mutated": 4840, "human": 3808, "champion": 1870, "true": 6982, "00 adept": 39, "adept of": 970, "cult arachnophobica": 2170, "big boss": 1437, "boss trolliver": 1609, "exotic cave": 2937, "cave spider": 1846, "island troll": 3980, "latrivan midnight": 4184, "midnight asura": 4679, "asura mummy": 1227, "mummy mutated": 4814, "mutated human": 4843, "troll troll": 6964, "troll champion": 6958, "champion troll": 1872, "troll guard": 6959, "true midnight": 6983, "sleepr": 6279, "sleepr shawl": 6280, "paladim 30": 5159, "star": 6532, "stone": 6560, "skin": 6257, "deathr": 2296, "light": 4284, "betrayed": 1430, "wraith": 7403, "blight": 1477, "mariner": 4554, "bloodback": 1502, "bonebeast": 1564, "braindeath": 1639, "shambler": 6096, "skeleton": 6240, "shadowstalker": 6085, "ghost": 3316, "ghoul": 3320, "ghulosh": 3324, "gloom": 3363, "maw": 4595, "gorzindel": 3486, "grim": 3546, "reaper": 5644, "hemming": 3712, "hydra": 3828, "mazzinor": 4617, "misguided": 4717, "thief": 6811, "nighthunter": 4891, "ruffian": 5834, "pirate": 5315, "raging": 5582, "mage": 4439, "matriarch": 4588, "souleater": 6362, "baron": 1360, "from": 3237, "below": 1423, "time": 6857, "guardian": 3576, "jester": 4008, "mine": 4686, "worker": 7391, "prospector": 5491, "bride": 1669, "pig": 5287, "warlock": 7234, "werebear": 7292, "wereboar": 7296, "zombie": 7480, "80 00": 868, "bane of": 1327, "of light": 5001, "betrayed wraith": 1431, "wraith blight": 7405, "blight mariner": 1478, "mariner blightwalker": 4555, "blightwalker bloodback": 1481, "crypt shambler": 2139, "demon skeleton": 2361, "dworc shadowstalker": 2651, "ghulosh gloom": 3326, "gloom maw": 3364, "maw golgordan": 4596, "golgordan gorzindel": 3466, "gorzindel grim": 3489, "grim reaper": 3547, "reaper hand": 5646, "fate hellgorak": 2994, "latrivan lich": 4180, "lich lokathmor": 4279, "lokathmor lost": 4354, "elemental mazzinor": 2741, "mazzinor minotaur": 4622, "minotaur amazon": 4698, "misguided thief": 4719, "ogre ruffian": 5043, "pirate ghost": 5319, "pirate skeleton": 5321, "raging mage": 5583, "shaper matriarch": 6105, "leopold souleater": 4238, "souleater spectre": 6363, "stone devourer": 6563, "devourer the": 2416, "the baron": 6731, "baron from": 1361, "from below": 3238, "below the": 1424, "depths the": 2374, "many the": 4532, "the time": 6800, "time guardian": 6858, "undead dragon": 7034, "undead mine": 7037, "mine worker": 4687, "undead prospector": 7038, "vampire vampire": 7099, "vampire bride": 7096, "bride vampire": 1671, "werebear wereboar": 7293, "wereboar werewolf": 7298, "werewolf zombie": 7316, "strangir": 6577, "talisman": 6654, "90 arachnophobica": 915, "gladiator elder": 3351, "elder mummy": 2707, "mummy mummy": 4813, "terra": 6704, "boogy": 1578, "deathbine": 2291, "drillworm": 2577, "batr": 1383, "hideous": 3727, "fungus": 3263, "honey": 3747, "humongous": 3809, "splash": 6473, "megasylvan": 4642, "yselda": 7449, "omnivora": 5062, "plagirath": 5328, "two-headed": 7005, "earth 20": 2665, "20 firir": 433, "bashmu boogy": 1372, "book deathbine": 1588, "deathbine deepworm": 2292, "brigand gorgo": 1675, "gorgo hideous": 3482, "hideous fungus": 3728, "honey elemental": 3748, "elemental humongous": 2730, "humongous fungus": 3810, "fungus ink": 3267, "blob ink": 1491, "ink splash": 3936, "splash lamassu": 6474, "megasylvan yselda": 4644, "sage omnivora": 5910, "two-headed turtle": 7006, "archivist young": 1161, "death 30": 2280, "eye": 2946, "suon": 6612, "eye of": 2949, "of suon": 5028, "heart": 3658, "domar": 2485, "específico": 2898, "the lion": 6766, "lion heart": 4298, "heart 00": 3659, "00 domar": 115, "domar criatura": 2486, "criatura específico": 2106, "traditional": 6923, "turtle amuletr": 6996, "amuletr 200": 1052, "knights 80": 4123, "wailing": 7207, "verde": 7136, "wailing widow": 7208, "widow necklace": 7329, "necklace 40": 4868, "40 wailing": 618, "widow fornecer": 7328, "luz verde": 4413, "vixen": 7169, "amulet 50": 1044, "50 black": 709, "black vixen": 1457, "vixen werebadger": 7171, "werebadger werebear": 7289, "wereboar werefox": 7297, "werefox fornecer": 7301, "wolf": 7376, "tooth": 6892, "cyclop": 2218, "ekatrix": 2700, "gargoyle": 3286, "rider": 5732, "rorc": 5797, "yeti": 7434, "wolf tooth": 7380, "tooth chain": 6893, "gloom wolf": 3365, "orc rider": 5094, "quest": 5559, "ring": 5739, "85": 895, "alicorn ring": 1002, "ring 400": 5744, "paladim firir": 5169, "ice 85": 3864, "85 magma": 900, "holy magic": 3745, "arboreal": 1142, "healing": 3653, "arboreal ring": 1143, "400 druids": 620, "druids fire": 2605, "fire earth": 3115, "ice 70": 3862, "healing magic": 3654, "arcanomancer": 1150, "sigil": 6209, "arcanomancer sigil": 1151, "sigil 400": 6210, "400 sorcerer": 624, "sorcerer firar": 6341, "firar earth": 3092, "fire magic": 3120, "level energy": 4264, "energy magic": 2863, "dwarf": 2636, "dwarfr": 2645, "soldier": 6319, "enslaved": 2876, "madareth": 4428, "plaguesmith": 5345, "ring 90": 5746, "dwarf guard": 2642, "dwarfr soldier": 2647, "madareth plaguesmith": 4437, "plaguesmith sir": 5348, "blister": 1485, "blister ring": 1486, "ring 220": 5742, "ending": 2823, "combinar": 2014, "outro": 5135, "ring of": 5747, "of ending": 4979, "ending 60": 2824, "combinar outro": 2015, "outro item": 5136, "wedding": 7283, "wedding ring": 7284, "ring 40": 5743, "butterfly": 1755, "dark": 2243, "hawk": 3636, "hopper": 3758, "pixie": 5326, "swan": 6621, "maiden": 4472, "undertaker": 7042, "50 death": 722, "death 20": 2277, "20 dark": 430, "dark carnisylvan": 2245, "hawk hopper": 3637, "nymph pixie": 4940, "swan maiden": 6622, "charged": 1878, "85 180": 898, "70 180": 836, "180 magic": 397, "level healing": 4266, "level fire": 4265, "ethereal": 2907, "leech": 4215, "ethereal ring": 2908, "400 monks": 622, "monks physical": 4754, "physical firar": 5273, "spiritthorn": 6460, "95": 926, "spiritthorn ring": 6461, "400 knights": 621, "ice 95": 3867, "claw": 1946, "veneno": 7127, "usá-lo": 7083, "the noxious": 6777, "noxious spawn": 4932, "ogrer": 5047, "brute": 1719, "drone": 2580, "smith": 6292, "frostr": 3246, "giantess": 3333, "gang": 3284, "member": 4648, "hairman": 3594, "huge": 3804, "insectoid": 3947, "war": 7222, "90 animated": 914, "ogrer brute": 5048, "cyclop cyclop": 2220, "cyclop drone": 2221, "drone cyclop": 2581, "cyclop smith": 2224, "smith frostr": 6295, "frostr giant": 3248, "giant frostr": 3330, "frostr giantess": 3250, "giantess gargoyle": 3334, "gang member": 3285, "hairman the": 3595, "the huge": 6761, "insectoid scout": 3948, "madareth ogre": 4436, "ogre brute": 5041, "war goler": 7226, "goler 30": 3445, "boar": 1546, "man": 4498, "fury": 3272, "iks": 3891, "chuka": 1931, "kusum": 4155, "mantosaurus": 4526, "archer": 1152, "blossom": 1519, "vashresamun": 7115, "boar man": 1547, "man crystal": 4499, "iks chuka": 3894, "mummy nagar": 4815, "nagar archer": 4857, "stone goler": 6564, "goler the": 3458, "the diamond": 6747, "diamond blossom": 2429, "asura vashresamun": 1234, "vashresamun warlock": 7116, "torturer": 6913, "defiler": 2331, "diabolic": 2426, "imp": 3908, "grave": 3518, "gravedigger": 3521, "scion": 5983, "phantasm": 5247, "man-maggot": 4500, "spidri": 6447, "blazing": 1472, "rose": 5798, "tormentor": 6899, "zanakeph": 7455, "shielding": 6167, "arbaziloth betrayed": 1132, "blightwalker bretzecutioner": 1483, "bretzecutioner burning": 1665, "burning book": 1745, "book dark": 1587, "dark torturer": 2250, "torturer dawnfire": 6914, "asura defiler": 1222, "destroyer diabolic": 2392, "diabolic imp": 2427, "fury golgordan": 3275, "grave guard": 3519, "fate latrivan": 2998, "soul madareth": 6354, "nightmare scion": 4898, "rotten man-maggot": 5816, "shulgrax sir": 6197, "spectre spidri": 6408, "spidri spidri": 6449, "spidri elite": 6448, "elite the": 2765, "the blazing": 6733, "blazing rose": 1474, "rose the": 5800, "blossom tormentor": 1522, "tormentor undead": 6901, "archivist zanakeph": 1163, "shielding 10": 6168, "dwarven": 2648, "beggar": 1409, "geomancer": 3310, "miner": 4688, "gore": 3477, "horn": 3769, "gozzler": 3499, "haunted": 3633, "treeling": 6940, "basher": 1368, "berserker": 1425, "exile": 2932, "husher": 3823, "mindmasher": 4684, "orewalker": 5108, "bêbado": 1758, "ring 10": 5741, "10 crazed": 256, "crazed beggar": 2090, "drillworm dwarf": 2578, "dwarf dwarf": 2638, "dwarf geomancer": 2641, "geomancer dwarfr": 3311, "dwarfr miner": 2646, "gore horn": 3478, "haunted treeling": 3634, "lost basher": 4379, "basher lost": 1369, "lost berserker": 4380, "berserker lost": 1426, "lost exile": 4381, "exile lost": 2933, "lost husher": 4383, "madareth massive": 4433, "souls": 6367, "of souls": 5027, "souls 200": 6368, "drain 10": 2537, "albino": 993, "arachnophobico": 1126, "askarak": 1206, "lord": 4362, "bruise": 1712, "payne": 5222, "choking": 1916, "fear": 3016, "demodra": 2339, "dipthrah": 2435, "frost": 3240, "infernalist": 3917, "knowledge": 4140, "water": 7273, "metal": 4673, "shaburak": 6073, "provém": 5504, "shield": 6147, "knights and": 4132, "and paladim": 1067, "paladim 80": 5163, "albino dragon": 994, "dragon animated": 2498, "askarak demon": 1207, "demon askarak": 2349, "askarak lord": 1208, "bruise payne": 1713, "choking fear": 1917, "dipthrah dragon": 2436, "dragon lord": 2521, "elemental enlightened": 2725, "frost dragon": 3242, "dragon golgordan": 2511, "elemental infernalist": 2731, "knowledge elemental": 4141, "elemental latrivan": 2734, "massive water": 4575, "water elemental": 7275, "metal gargoyle": 4674, "gargoyle mutated": 3288, "mutated batr": 4842, "serpent spawn": 6059, "shaburak demon": 6074, "demon shaburak": 2360, "shaburak lord": 6075, "tarbaz the": 6664, "elemental vexclaw": 2747, "vexclaw 10": 7145, "signet": 6211, "signet ring": 6212, "ring 80": 5745, "frozen": 3253, "55": 774, "goldr": 3434, "chimerar": 1911, "katex": 4036, "tongar": 6882, "yirkas": 7441, "scales": 5958, "ring 00": 5740, "demon arbaziloth": 2347, "arbaziloth blightwalker": 1134, "cave chimerar": 1843, "golden servant": 3427, "katex blood": 4037, "blood tongar": 1500, "tongar latrivan": 6885, "yirkas blue": 7442, "blue scales": 1542, "barbarian": 1352, "headsplitter": 3649, "skullhunter": 6269, "warrior": 7254, "priest": 5449, "snakecharmer": 6300, "mahrdi": 4468, "tiger": 6856, "omnivor": 5059, "renegade": 5701, "quaro": 5551, "hydromancer": 3832, "lice": 4276, "snapper": 6304, "rápido": 5867, "barbarian headsplitter": 1355, "headsplitter barbarian": 3650, "barbarian skullhunter": 1356, "deepling elite": 2314, "elite deepling": 2758, "deepling scout": 2318, "scout deepling": 5995, "deepling warrior": 2321, "lizardr dragon": 4330, "dragon priest": 2526, "priest lizardr": 5456, "lizardr snakecharmer": 4334, "mahrdi massive": 4469, "mutated tiger": 4846, "renegade quaro": 5706, "quaro hydromancer": 5552, "hydromancer rot": 3836, "spawn the": 6383, "the lord": 6767, "lord of": 4370, "the lice": 6764, "lice the": 4277, "the snapper": 6793, "snapper undead": 6305, "archivist zombie": 1164, "regeneração rápido": 5689, "ashmunrah": 1203, "floss": 3174, "cliff": 1961, "strider": 6581, "ironblight": 3974, "lurker": 4401, "roaring": 5752, "turbulent": 6990, "candy floss": 1783, "floss elemental": 3175, "cliff strider": 1962, "strider demon": 6584, "lavar lurker": 4193, "roaring lion": 5753, "turbulent elemental": 6991, "squire water": 6502, "elemental worker": 2748, "worker goler": 7393, "yielothax 20": 7439, "power": 5427, "kongro": 4148, "arachnophobica blight": 1122, "dark monk": 2248, "monk monk": 4739, "05": 230, "chimera": 1908, "vlarkorth": 7176, "krule": 4153, "freakish": 3230, "pirat": 5311, "bombardier": 1557, "rupturer": 5852, "baeloc": 1291, "soul-broken": 6358, "harbinger": 3610, "venerable": 7128, "girtablilu": 3342, "plasma 100": 5361, "100 paladim": 277, "90 alptramun": 913, "anomaly arachnophobicar": 1097, "squid breach": 6491, "cave chimera": 1842, "count vlarkorth": 2069, "duke krule": 2625, "eradicator essence": 2888, "freakish lost": 3231, "zelo lord": 7478, "outburst pirat": 5124, "pirat bombardier": 5312, "reaver realityquake": 5657, "realityquake rupturer": 5638, "sir baeloc": 6232, "soul-broken harbinger": 6359, "venerable girtablilu": 7129, "girtablilu world": 3346, "avermelhar": 1251, "00 fornecer": 138, "luz avermelhar": 4405, "realityr": 5640, "sopping": 6326, "corpus": 2052, "srezz": 6505, "yellow": 7425, "eyes": 2954, "utua": 7086, "sting": 6552, "hp": 3802, "segundo": 6040, "100 sorcerer": 278, "malice izcandar": 4492, "banished katex": 1333, "outburst realityquake": 5128, "realityquake realityr": 5634, "realityr reaver": 5641, "sopping corpus": 6327, "srezz yellow": 6506, "yellow eyes": 7428, "eyes the": 2957, "utua stone": 7087, "stone sting": 6567, "devourer yirkas": 2419, "arthei": 1198, "boreth": 1607, "esmeralda": 2896, "kollo": 4142, "lersatio": 4241, "malvaroth": 4496, "marziel": 4563, "prophet": 5488, "moohtant": 4763, "wallbreaker": 7214, "nightfiend": 4890, "overcharged": 5137, "quara": 5546, "ragiaz": 5576, "rahe": 5586, "quar": 5540, "constrictor": 2026, "sandking": 5922, "tremor": 6945, "worm": 7397, "zamulosh": 7451, "80 ancient": 871, "morgathla angry": 4773, "broken shaper": 1691, "shaper choking": 6103, "death priest": 2290, "priest demon": 5452, "bomb golgordan": 1555, "tenebris latrivan": 6687, "latrivan lersatio": 4178, "lersatio lich": 4242, "lloyd madareth": 4340, "madareth malvaroth": 4431, "amazon minotaur": 1029, "follower minotaur": 3203, "cult prophet": 2185, "moohtant moohtant": 4765, "moohtant wallbreaker": 4766, "wallbreaker nightfiend": 7215, "overcharged energy": 5138, "plagirath prince": 5332, "drazzak quara": 2554, "quara hydromancer": 5548, "hydromancer quaro": 3833, "hydromancer scout": 3838, "scout ragiaz": 5999, "ragiaz rahe": 5578, "renegade quar": 5704, "quar constrictor": 5541, "matriarch sharpclaw": 4589, "sharpclaw the": 6120, "the sandking": 6787, "sandking the": 5923, "tremor worm": 6946, "phantom": 5251, "werecrocodile": 7299, "pututu": 5528, "white": 7320, "weretiger": 7310, "100 monk": 275, "physical 90": 5269, "feral werecrocodile": 3030, "iks pututu": 3899, "sorcerer apparition": 6337, "white weretiger": 7323, "last": 4175, "lore": 4374, "keeper": 4040, "scourge": 5988, "oblivion": 4945, "source": 6369, "corruption": 2056, "commander": 2016, "100 knights": 274, "cobrar scout": 1987, "the last": 6763, "last lore": 4176, "lore keeper": 4375, "keeper the": 4041, "the scourge": 6788, "scourge of": 5989, "of oblivion": 5013, "oblivion the": 4946, "the source": 6795, "source of": 6370, "of corruption": 4967, "corruption the": 2057, "voidborn usurper": 7187, "usurper commander": 7079, "secretr": 6035, "thoughts": 6822, "of secretr": 5026, "secretr thoughts": 6037, "head": 3638, "paler": 5176, "brain head": 1637, "head the": 3641, "the paler": 6779, "paler worm": 5177, "mana drain": 4503, "sky": 6271, "crape": 2080, "draken": 2541, "spellweaver": 6424, "warmaster": 7250, "mad": 4425, "crape man": 2081, "draken spellweaver": 2548, "spellweaver draken": 6425, "draken warmaster": 2549, "banished lady": 1335, "tenebris mad": 6691, "mad mage": 4426, "mage malofur": 4442, "plagueroot raging": 5339, "shapeshifter": 6109, "600": 800, "player": 5373, "without": 7372, "vocation": 7178, "aumentar": 1240, "player without": 5374, "without vocation": 7373, "10 aumentar": 255, "princer": 5470, "caver": 1847, "enfeebled": 2865, "silencer": 6213, "rat": 5602, "omruc": 5064, "pooka": 5398, "mantassin": 4516, "tarnished": 6665, "spirit": 6454, "thala": 6717, "horned": 3775, "fox": 3218, "legionnaire": 4222, "equipar": 2886, "deixar": 2334, "usuário": 7082, "askarak princer": 1209, "bloodbath black": 1507, "enfeebled silencer": 2866, "servant golden": 6067, "golgordan latrivan": 3472, "latrivan mad": 4183, "mage minotaur": 4444, "minotaur hunter": 4704, "mutated rat": 4844, "quara mantassin": 5549, "mantassin scout": 4519, "scout quaro": 5998, "quaro mantassin": 5553, "mage renegade": 4447, "quar mantassin": 5542, "serpent shaburak": 6056, "shaburak princer": 6076, "tarnished spirit": 6666, "thala the": 6718, "the horned": 6760, "horned fox": 3776, "fox the": 3219, "troll legionnaire": 6961, "twisted pooka": 7003, "young sea": 7447, "serpent zamulosh": 6063, "zamulosh 10": 7452, "suspicious": 6617, "soltar": 6320, "damaged": 2230, "mooh": 4761, "tah": 6647, "fanatic": 2985, "leader": 4201, "damaged worker": 2231, "mooh tah": 4762, "tah warrior": 6648, "warrior orc": 7264, "orc cult": 5086, "cult fanatic": 2177, "fanatic orc": 2986, "orc leader": 5090, "leader renegade": 4206, "renegade orc": 5703, "armadile": 1173, "hide": 3725, "pincher": 5301, "bloodweb": 1516, "quaro pincher": 5554, "the bloodweb": 6736, "bloodweb the": 1517, "werebear werewolf": 7294, "archivist zamulosh": 1162, "speed 30": 6416, "viler": 7158, "banshee hero": 1347, "viler grandmaster": 7159, "rod": 5772, "26": 507, "bonelord": 1568, "lizard": 4317, "45": 652, "26 druids": 512, "druids 26": 2591, "26 50": 511, "50 acolyte": 695, "cult bonelord": 2173, "bonelord elder": 1572, "elder bonelord": 2705, "lizard snakecharmer": 4326, "earth 45": 2676, "tempest": 6677, "rodr": 5774, "33": 573, "21": 453, "marid": 4549, "13": 316, "rodr 33": 5778, "33 druids": 575, "druids 21": 2588, "21 00": 454, "cult blightwalker": 2172, "marid priestess": 4553, "29": 536, "devil": 2400, "morgaroth": 4771, "rodr 19": 5775, "19 druids": 405, "druids 29": 2594, "29 00": 537, "00 diabolic": 111, "imp fire": 3909, "fire devil": 3114, "firar 30": 3090, "wand": 7218, "plague": 5334, "23": 470, "wand of": 7221, "19 sorcerer": 406, "sorcerer 23": 6330, "23 00": 471, "00 orc": 183, "orc shaman": 5097, "plate": 5365, "84": 892, "11": 282, "84 00": 893, "00 11": 2, "armor": 1180, "armor 60": 1185, "45 00": 653, "00 13": 5, "arcane": 1144, "rober": 5762, "300": 561, "43": 636, "hoard": 3739, "dragon rober": 2527, "rober 300": 5764, "300 sorcerer": 566, "sorcerer ice": 6343, "ice 12": 3843, "12 fire": 304, "43 00": 637, "00 dragon": 117, "dragon hoard": 2516, "hoard 15": 3740, "15 magic": 351, "ball": 1303, "25": 485, "25 00": 486, "bear": 1393, "44": 642, "azar": 1273, "16": 367, "druids earth": 2603, "earth 11": 2660, "11 fire": 286, "44 00": 643, "00 lord": 165, "lord azar": 4364, "baeloc 16": 1292, "16 magic": 374, "cape": 1797, "35": 582, "bog": 1548, "raider": 5591, "undeadr": 7039, "cape paladim": 1798, "paladim 35": 5160, "35 00": 583, "bog raider": 1549, "vanguard gladiator": 7109, "gladiator undeadr": 3355, "undeadr gladiator": 7041, "feversleep": 3043, "horadron": 3760, "lumbering": 4392, "00 banshee": 64, "feversleep girtablilu": 3046, "girtablilu warrior": 3344, "hellgorak horadron": 3683, "lokathmor lumbering": 4355, "lumbering carnivor": 4393, "carnivor midnight": 1817, "mantassin renegade": 4518, "renegade quara": 5705, "warlock 11": 7235, "brass": 1654, "robber": 5759, "nomad": 4909, "wild": 7335, "armor 80": 1186, "00 bandit": 62, "bandit crypt": 1318, "crypt defiler": 2138, "gladiator grave": 3352, "grave robber": 3520, "hunter minotaur": 3816, "minotaur archer": 4699, "archer minotaur": 1153, "minotaur guard": 4703, "nomad nomad": 4911, "nomad blue": 4910, "quara constrictor": 5547, "constrictor quara": 2027, "constrictor scout": 2030, "scout renegade": 6000, "wild warrior": 7338, "cuirassr": 2164, "ahau": 986, "aucar": 1237, "broken iks": 1690, "iks cuirassr": 3896, "cuirassr 19": 2165, "00 ahau": 41, "ahau iks": 987, "iks aucar": 3893, "thrower": 6825, "75 00": 852, "00 lost": 166, "husher lost": 3824, "lost thrower": 4386, "shroud": 6193, "death 00": 2272, "hive": 3735, "overseer": 5140, "kollos": 4143, "80 sorcerer": 881, "druids ice": 2607, "00 hive": 149, "hive overseer": 3736, "overseer kollos": 5142, "kollos spidri": 4145, "spitter the": 6472, "32": 570, "32 00": 571, "00 ekatrix": 123, "bloodwalker": 1514, "brutetamer": 1723, "crab": 2078, "eepsea": 2688, "sentinel": 6046, "poacher": 5381, "marauder": 4542, "scar": 5966, "tribe": 6949, "armor 100": 1181, "00 barbarian": 66, "barbarian bloodwalker": 1353, "bloodwalker barbarian": 1515, "barbarian brutetamer": 1354, "blood crab": 1497, "crab de": 2079, "de eepsea": 2262, "eepsea blood": 2689, "juvenile cyclop": 4033, "lizardr sentinel": 4333, "sentinel minotaur": 6048, "guard minotaur": 3573, "minotaur poacher": 4709, "poacher orc": 5382, "orc berserker": 5085, "berserker orc": 1429, "shaman orc": 6090, "orc warrior": 5101, "pirate marauder": 5320, "marauder quaro": 4545, "scar tribe": 5967, "tribe warrior": 6951, "coat": 1979, "27": 515, "27 00": 516, "frost troll": 3244, "crown": 2118, "99": 934, "execowtioner": 2926, "thul": 6829, "armor knights": 1187, "99 00": 935, "00 ashmunrah": 57, "ashmunrah cliff": 1204, "outcast execowtioner": 5132, "hellgorak hero": 3681, "hero horadron": 3720, "phantasm princer": 5250, "princer drazzak": 5472, "pincher renegade": 5304, "renegade knight": 5702, "knight renegade": 4088, "pincher serpent": 5306, "crystalline": 2158, "replica": 5707, "overlord": 5139, "melting": 4646, "horror": 3778, "ravenousr": 5615, "tunnel": 6988, "60 knights": 795, "ice energy": 3869, "84 50": 894, "50 armadile": 702, "armadile blight": 1175, "crystal wolf": 2155, "servant replica": 6068, "eradicator icecold": 2889, "book ice": 1591, "ice overlord": 3875, "mazzinor melting": 4619, "melting frozen": 4647, "frozen horror": 3255, "drazzak realityquake": 2557, "ravenousr hunger": 5616, "warden the": 7231, "tunnel tyrant": 6989, "ghastly": 3313, "corsair": 2059, "werelion": 7307, "armor 120": 1182, "120 00": 309, "00 ancient": 46, "knight blight": 4076, "bretzecutioner destroyer": 1668, "ghastly dragon": 3314, "pirate corsair": 5317, "65": 816, "65 sorcerer": 821, "sorcerer death": 6338, "scale": 5951, "dragon scale": 2528, "scale armor": 5953, "armor 300": 1183, "300 knights": 563, "18 sword": 393, "270": 523, "sorcerers": 6345, "28": 530, "270 sorcerers": 529, "earth 28": 2670, "28 00": 531, "many-headed 16": 4534, "oyoroir": 5145, "105": 279, "230 monks": 474, "monks death": 4751, "105 00": 280, "demon armor": 2348, "00 16": 8, "depth": 2371, "145": 339, "jaul": 4002, "paladim death": 5164, "145 00": 340, "00 jaul": 156, "jaul 16": 4003, "16 distance": 371, "pack": 5146, "plate 75": 5366, "75 paladim": 856, "dragon pack": 2523, "dawnfly": 2259, "gorerillar": 3479, "hulking": 3805, "prehemothr": 5440, "moa": 4725, "horn gorerillar": 3774, "hulking prehemothr": 3807, "jungle moa": 4029, "sorcerer fire": 6342, "fire 12": 3101, "12 ice": 305, "12 28": 299, "28 50": 535, "50 12": 690, "mail": 4475, "114": 291, "paiz": 5152, "pauperizer": 5214, "dragonking": 2534, "zyrtarch": 7484, "scale mail": 5955, "demodra dragon": 2340, "lord frostr": 4367, "frostr dragon": 3247, "paiz the": 5153, "the pauperizer": 6780, "soul of": 6356, "of dragonking": 4976, "dragonking zyrtarch": 2535, "dream": 2569, "180 sorcerer": 399, "druids energy": 2604, "titan": 6863, "elements": 2749, "terofar": 6699, "knights earth": 4134, "earth fire": 2682, "morgathla lord": 4779, "the elements": 6751, "earthheart": 2685, "cuirassr 200": 2166, "fire 145": 3102, "00 18": 10, "hauberk": 3631, "hauberk 200": 3632, "18 axe": 389, "platemail": 5368, "platemail 200": 5369, "18 club": 390, "raiment": 5593, "raiment 200": 5594, "200 sorcerer": 451, "55 00": 775, "00 15": 7, "tabard": 6639, "tabard 200": 6640, "18 distance": 391, "110": 287, "cuirassr 250": 2167, "250 knights": 501, "110 00": 288, "elite draken": 2759, "draken mail": 2547, "mail 100": 4476, "paladim 120": 5155, "00 draken": 118, "draken elite": 2546, "elite paiz": 2762, "15 speed": 355, "90 00": 911, "00 ravenous": 194, "naturar": 4860, "220 paladim": 467, "ice 11": 3842, "24 00": 478, "00 count": 100, "vlarkorth duke": 7177, "azar sir": 1274, "robe": 5761, "200 monks": 449, "monks energy": 4752, "00 fist": 136, "druids 25": 2590, "25 50": 491, "grand": 3503, "canon": 1789, "dominu": 2487, "oberon": 4941, "00 grand": 145, "grand canon": 3504, "canon dominu": 1790, "dominu grand": 2488, "grand master": 3507, "master oberon": 4578, "knights fire": 4136, "fire ice": 3119, "ice 120": 3844, "elements 15": 2750, "fireheart": 3126, "ice 145": 3847, "paladim fire": 5168, "flower": 3176, "dress": 2575, "dryadr": 2621, "00 dryadr": 120, "focus": 3188, "cutthroat": 2215, "00 dawnfire": 105, "warrior harpy": 7261, "pirat cutthroat": 5313, "reaver sea": 5661, "frostheart": 3245, "knights ice": 4137, "energy 145": 2843, "energy 55": 2853, "predator": 5435, "energy 75": 2855, "00 leviathan": 161, "quar predator": 5544, "fur": 3268, "49": 683, "shadowpelt": 6080, "varnished": 7112, "diremaw": 2442, "armor 50": 1184, "50 earth": 729, "49 00": 684, "bloodback cave": 1503, "carnivor shadowpelt": 1820, "varnished diremaw": 7113, "furious": 3270, "130": 321, "34": 580, "130 sorcerer": 324, "fire 34": 3109, "34 00": 581, "00 12": 3, "135": 325, "ghazbaran": 3315, "75 monk": 855, "monk energy": 4737, "ice 135": 3845, "135 00": 326, "chestplate": 1904, "123": 312, "feaster": 3020, "230 paladim": 475, "paladim physical": 5172, "123 00": 313, "the fear": 6755, "fear feaster": 3019, "feaster the": 3021, "17 distance": 381, "13 00": 317, "rober 50": 5765, "50 sorcerer": 751, "22 50": 463, "50 crazed": 719, "warrior goggle": 7258, "cake icecold": 1766, "pincher quara": 5302, "quara predator": 5550, "warden srezz": 7229, "eyes tarbaz": 2956, "40 sorcerer": 617, "fire 29": 3105, "fairy lisa": 2973, "gnome": 3379, "gnomish": 3383, "paladin": 5173, "replicar": 5708, "soeren": 6313, "horestis": 3766, "00 falcon": 132, "knight falcon": 4084, "falcon paladin": 2978, "paladin ferumbra": 5175, "servant replicar": 6069, "grand commander": 3506, "commander soeren": 2017, "soeren hellflayer": 6316, "juggernaut katex": 4019, "tongar kerberos": 6883, "dragon warlock": 2533, "goo": 3473, "58": 784, "fire 58": 3111, "58 00": 785, "green demon": 3538, "tunic": 6987, "arcanist hero": 1148, "75 druids": 853, "earth 12": 2662, "50 ferumbra": 735, "shell 12": 6134, "00 glooth": 142, "heavy": 3669, "boogey": 1576, "00 boogey": 80, "dressr": 2576, "rober 200": 5763, "200 monk": 448, "monk ice": 4738, "brutus": 1724, "bloodbeard": 1509, "deadeye": 2269, "devious": 2404, "chaplain": 1876, "gaunder": 3297, "lethal": 4245, "lissy": 4310, "ron": 5781, "ripper": 5748, "stampor": 6530, "tromphonyte": 6970, "00 black": 72, "brutus bloodbeard": 1725, "bloodbeard crystal": 1511, "deadeye devious": 2270, "grand chaplain": 3505, "chaplain gaunder": 1877, "fate hydra": 2996, "hydra juggernaut": 3831, "lethal lissy": 4246, "nagar warrior": 4859, "warrior pirat": 7266, "lazare quaro": 4199, "ron the": 5782, "the ripper": 6784, "widow the": 7330, "dragon usurper": 2532, "usurper archer": 7078, "annihilon": 1088, "zavarash": 7468, "85 00": 896, "00 annihilon": 49, "firar overlord": 3095, "terofar zavarash": 6703, "leaf": 4207, "monk earth": 4735, "leather": 4211, "fleshhunter": 3166, "goblin": 3402, "scavenger": 5972, "mountain": 4796, "muglex": 4808, "clan": 1940, "footman": 3205, "60 00": 789, "dworc fleshhunter": 2650, "fleshhunter dworc": 3167, "goblin goblin": 3404, "goblin assassin": 3403, "assassin goblin": 1215, "goblin leader": 3405, "leader goblin": 4202, "goblin scavenger": 3407, "mountain troll": 4798, "muglex clan": 4809, "clan assassin": 1941, "assassin muglex": 1217, "clan footman": 1942, "footman muglex": 3206, "clan scavenger": 1944, "harness": 3611, "corym": 2061, "charlatan": 1880, "skirmisher": 6260, "00 corym": 99, "corym charlatan": 2062, "charlatan corym": 1881, "corym skirmisher": 2063, "skirmisher corym": 6261, "corym vanguard": 2064, "95 00": 927, "00 assassin": 58, "earth 22": 2667, "50 anomaly": 700, "drume": 2613, "270 knights": 525, "150 00": 357, "knight drume": 4081, "48": 676, "48 00": 677, "grimeleech": 3548, "rotrender": 5807, "plate armor": 5367, "arbaziloth demon": 1138, "shell grimeleech": 6144, "grimeleech harpy": 3551, "harpy hellflayer": 3613, "hellflayer katex": 3677, "tongar rage": 6887, "squid rotrender": 6495, "rotrender shulgrax": 5812, "shulgrax terofar": 6203, "terofar the": 6702, "sting vexclaw": 6554, "vexclaw yirkas": 7147, "blue scale": 1541, "magician": 4460, "cinder": 1936, "wyrmling": 7416, "gazer": 3301, "tales": 6650, "insanir": 3945, "siren": 6237, "manticore": 4520, "flaming": 3156, "orchid": 5102, "vulcongro": 7205, "weeper": 7285, "coat 50": 1980, "ice 22": 3851, "50 burning": 713, "book cinder": 1586, "cinder wyrmling": 1937, "asura diabolic": 1224, "gazer spectre": 3302, "spectre girtablilu": 6407, "guardian of": 3580, "of tales": 5029, "tales hellfire": 6653, "fighter hellhound": 3059, "hellhound insanir": 3692, "insanir siren": 3946, "manticore mazoran": 4523, "etzel shaburak": 2915, "lord shaburak": 4372, "the flaming": 6756, "flaming orchid": 3157, "orchid the": 5103, "vulcongro weeper": 7206, "ice 75": 3863, "barbaria": 1350, "bloodtuskr": 1513, "00 barbaria": 65, "barbaria barbarian": 1351, "the bloodtuskr": 6735, "69": 831, "69 00": 832, "battle": 1385, "energy 29": 2848, "125": 314, "100 monks": 276, "monks firar": 4753, "300 druids": 562, "physical 27": 5261, "firar ice": 3094, "tarantula": 6661, "monk rober": 4742, "monks 70": 4747, "70 00": 834, "invader": 3966, "bullwark": 1734, "125 00": 315, "00 minotaur": 177, "minotaur invader": 4705, "invader mooh": 3968, "63": 811, "monster": 4755, "mutated skin": 4845, "270 paladim": 527, "63 00": 812, "the monster": 6774, "mystical": 4850, "38": 597, "38 00": 598, "level earth": 4263, "earth magic": 2683, "270 monks": 526, "noble": 4905, "39": 600, "vladrukh": 7174, "270 sorcerer": 528, "sorcerer earth": 6339, "39 00": 601, "00 vladrukh": 221, "vladrukh 16": 7175, "16 energy": 373, "42": 629, "270 druids": 524, "42 00": 630, "16 earth": 372, "energy 100": 2839, "ornate": 5116, "156": 365, "16 shielding": 375, "pair": 5150, "thaian": 6711, "pair of": 5151, "00 thaian": 213, "paladim 65": 5162, "65 00": 817, "shirt": 6174, "buccaneer": 1728, "shirt 20": 6175, "00 pirate": 188, "pirate buccaneer": 5316, "dreadbeast": 2565, "templar": 6678, "cobrass": 1989, "behemoth black": 1412, "bonebeast brutus": 1565, "spider high": 6446, "high templar": 3733, "templar cobrass": 6679, "lizard templar": 4327, "leader orc": 4203, "warlord pirate": 7244, "pincher scout": 5305, "scout ron": 6001, "sacred spider": 5904, "79": 865, "120 knights": 311, "79 00": 866, "speed 15": 6413, "ranger": 5598, "cloak": 1963, "26 00": 508, "enlightenment": 2871, "rober of": 5766, "of enlightenment": 4982, "ice 24": 3852, "queen": 5556, "12 energy": 303, "energy 12": 2841, "29 50": 538, "underworld": 7044, "31": 567, "death 12": 2275, "31 00": 568, "royal": 5829, "130 00": 322, "scoutr": 6003, "rider pirate": 5734, "pirate cutthroat": 5318, "predator scoutr": 5439, "simple": 6228, "85 knights": 899, "knights death": 4133, "corpus the": 2055, "asura undead": 1232, "sorcerer physical": 6344, "00 17": 9, "17 magic": 382, "druids death": 2602, "10 24": 243, "spectral": 6396, "ethershreck": 2909, "hatebreeder": 3625, "60 sorcerer": 798, "50 arbaziloth": 701, "ethershreck ghastly": 2913, "dragon hatebreeder": 2513, "bashmu lady": 1376, "tenebris lloyd": 6690, "lloyd lokathmor": 4337, "lokathmor the": 4360, "archivist yirkas": 1160, "spiritr": 6459, "160": 376, "physical 13": 5258, "160 00": 377, "stoicr": 6556, "mitmah": 4723, "stoicr iks": 6557, "00 mitmah": 179, "mitmah vanguard": 4724, "250 druids": 500, "vanguard fist": 7108, "studded": 6591, "71": 846, "brittle": 1686, "woodling": 7389, "71 00": 847, "00 brittle": 85, "brittle skeleton": 1687, "skeleton crazed": 6241, "crazed dwarf": 2091, "dwarf miner": 2643, "orc scar": 5096, "tribe shaman": 6950, "troll marauder": 6962, "marauder woodling": 4546, "earth overlord": 2684, "12 00": 296, "mantle": 4525, "50 ancient": 698, "morgathla askarak": 4777, "lord askarak": 4363, "princer banshee": 5471, "book drume": 1589, "fleshcrawler glooth": 3164, "mephile": 4657, "00 mephile": 175, "thunderheart": 6831, "knights energy": 4135, "earth 145": 2663, "mortis": 4788, "52": 763, "mortis 220": 4789, "52 00": 764, "00 king": 159, "15 00": 342, "300 paladim": 565, "fighting holy": 3075, "velvet": 7124, "false": 2980, "god": 3408, "sorcerer energy": 6340, "12 earth": 302, "the false": 6754, "false god": 2981, "50 